<template>
  <!-- <header1></header1> -->
  <Header></Header>

  <div class="content">
    <img src="../../public/imgs/640.jpg" alt="" />
    <p>
      加美寰球，是由拥有10年以上行业经验的创始人及行业精英，于2005年正式创立的一家以学生为本，以教育为先，以诚信为主体的海外留学和移民咨询公司。十多年来，公司主要以配合各大中介提供院校申请及处理签证文案作为最大的服务配套支持。
    </p>
    <p></p>
    <p>
      公司自成立以来，始终坚持以人才为本、诚信立业的经营原则，荟萃业界精英，我们有专业的文案团队专业处理客户签证申请，我们有专业的培训团队，专责配合企业及个人进行市场推广/客户咨询，我们有专业的海外团队专责负责海外资源的开发与维护、更新，并且拥有美国、加拿大注册移民顾问数名。
    </p>
    <p>
      在各国留学移民专家带领下将海外最新的政策、项目、院校资源等快速提供给合作企业，为合作企业提供全方位的信息来源，使合作企业在激烈的市场竞争中始终保持竞争力，实现企业快速、稳定地发展。
    </p>
    <img src="../../public/imgs/641.jpg" alt="" />
    <p>
      我们的理念:“<span style="color: #ff4c00"
        >诚信为本、实力为先，全心全意为客户</span
      >”，我们公司秉承客户至上、服务至上的经营理念，以卓越的服务品质、专业的文案处理实力、精湛的客户咨询服务团队，保障客户在高速发展的信息时代的获取最新最完整的资讯。以稳固、发展、忠诚、高效、团结与创新的精神，尊重人才注重效果，协助学生家长在充分了解自身情况下作出最适合自己的留学方案。在享受海外教育带给自身提高的同时不断获得最大的收益。
    </p>
    <p style="color: #d9216c">选择我们的四大理由：</p>
    <div style="color: #007aaa">提高效率：</div>
    <div>
      针对大多中介企业，如把政策分析、海外院校或项目开发、维护、更新、市场推广、客户维护、文案处理、签证申请、后续服务等环节都处理跟踪到位，不仅需要培养大量的职员，而且要确保职员的高效及稳定。而采用我们公司的服务，可以大大降低因海外资源开发、维护、更新及签证文案处理等相对耗时的工序而造成的相关的人力费用，节约企业开支提高效率。
    </div>
    <p></p>
    <div style="color: #007aaa">经验丰富:</div>
    <div>
      我们为企业提供功能强大后台服务，包括提供完善的院校资源及相关培训、合理的升学方案、签证文案处理等服务项目。
    </div>
    <p></p>
    <div style="color: #007aaa">技术专业:</div>
    <div>
      我们为企业提供功能强大服务，包括建立协作定案、资源提供、客户成功率分析等服务项目。我们的团队不仅经验丰富，而且随时能获得公司强大的技术支持，保障客户申请正常运行。
    </div>
    <p></p>
    <div style="color: #007aaa">阳光服务:</div>
    <div>
      完善的资源管理到申请系统对企业越来越重要，而中介行业人员流动性也相当大，因而保障企业的稳定至关重要。我们的服务配套恰好弥补了企业在不同发展水平，不同人力配备的阶段上在对产业链的不同需求。真诚为客户服务的理念，能最大程度地确保院校录取率及签证通过率，为企业及个人最大化地发展客户市场提供有力保障。
    </div>
    <p style="color: #ff0000; padding-bottom: 10px">
      我们的承诺:高回报率、高通过率、高收益率。
    </p>
  </div>

  <footer1></footer1>
</template>
<script setup lang="ts">
import './uikit.css'
import './iven.css'
import { useRouter } from 'vue-router'
import footer1 from '@/components/footer.vue'
import { ref } from 'vue'
import Header from '@/components/header.vue'

const router = useRouter()

const ishaiwai = ref(false)
const isguanyu = ref(false)
</script>
<style scoped>
.content {
  width: 667px;
  margin: 0 auto;
}
</style>
